@extends('layouts.master') @section('PageTitle', 'من نحن')
@section('PageContent')
<div class="container">
  <div class="about-container">
    <div class="about-block">
      <div class="block-text">
        <h6>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى
        </h6>
        <p>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
          النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق هذا النص
          هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من
          مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص
          الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
        </p>
        <h6>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى
        </h6>
        <p>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
          النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق هذا النص
          هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من
          مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص
          الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
        </p>
      </div>
      <div class="block-img">
        <img src="images/about/01.jpg" class="img-fluid" />
      </div>
      <div class="block-pattern">
        <img src="images/about/pattern.png" class="img-fluid" />
      </div>
    </div>
    <div class="about-block">
      <div class="block-text">
        <h6>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى
        </h6>
        <p>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
          النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق هذا النص
          هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من
          مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص
          الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
        </p>
        <h6>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى
        </h6>
        <p>
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
          النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق هذا النص
          هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من
          مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص
          الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
        </p>
      </div>
      <div class="block-img">
        <img src="images/about/01.jpg" class="img-fluid" />
      </div>
    </div>
  </div>
</div>
@endsection
